const styles = [
    {
      _id: "키치, 펑크, 고스",
      name: "키치, 펑크, 고스",
    },
    {
      _id: "플로랄, 러블리",
      name: "플로랄, 러블리",
    },
    {
      _id: "빈티지, 레트로",
      name: "빈티지, 레트로",
    },
    {
      _id: "스포츠 브랜드",
      name: "스포츠 브랜드",
    },
    {
      _id: "프리미엄, 매스티지",
      name: "프리미엄, 매스티지",
    },
  ];
  
  const areas = [
    {
      _id: "홍대/합정",
      name: "홍대/합정",
    },
    {
      _id: "가로수길",
      name: "가로수길",
    },
    {
      _id: "이태원",
      name: "이태원",
    },
    {
      _id: "동묘/종로",
      name: "동묘/종로",
    },
    {
        _id: "기타",
        name: "기타",
    },
    
  ];
  
  export { styles, areas };